tap 'caskroom/cask'
tap 'homebrew/brewdler'
brew 'bash-completion'
brew 'brew-cask'
brew 'clipper'
brew 'git'
brew 'hub'
brew 'node'
brew 'nvm'
brew 'python'
brew 'tmux'
brew 'vim'
brew 'wget'
cask 'atom'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'iterm2'
cask 'spectacle'
cask 'hocus-focus'
cask 'marked'
cask 'flux'
cask 'osxfuse'
cask 'gpgtools'
cask 'monodraw'
cask 'bartender'
