tap 'caskroom/cask'
tap 'homebrew/brewdler'
brew 'bash-completion'
brew 'brew-cask'
brew 'flow'
brew 'git'
brew 'node'
brew 'nvm'
brew 'python'
brew 'tmux'
brew 'vim'
brew 'wget'
cask 'atom'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'iterm2'
cask 'spectacle'
cask 'hocus-focus'
